
/* Class = "NSWindow"; title = "Πληροφορίες"; ObjectID = "1"; */
"1.title" = "Πληροφορίες";

/* Class = "NSTextFieldCell"; title = "Πηγή:"; ObjectID = "14"; */
"14.title" = "Πηγή:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Πληροφορίες:"; ObjectID = "23"; */
"23.title" = "Πληροφορίες:";

/* Class = "NSTextFieldCell"; title = "Είδος:"; ObjectID = "25"; */
"25.title" = "Είδος:";

/* Class = "NSTextFieldCell"; placeholderString = "Χωρίς πληροφορίες"; ObjectID = "37"; */
"37.placeholderString" = "Χωρίς πληροφορίες";

/* Class = "NSTextFieldCell"; title = "Χωρίς πληροφορίες"; ObjectID = "37"; */
"37.title" = "Χωρίς πληροφορίες";
